<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
▁	-1.92076
.	-2.8802
?	-3.67117
이	-4.15013
가	-4.45799
지	-4.47185
고	-4.47953
는	-4.63125
도	-4.65415
어	-4.71918
요	-4.79999
다	-4.91315
서	-4.94083
에	-4.99558
을	-5.07589
해	-5.09118
▁너	-5.09651
,	-5.1172
야	-5.1604
게	-5.20414
리	-5.23994
▁아	-5.25124
▁나	-5.26802
▁내가	-5.29113
만	-5.29544
은	-5.32119
나	-5.33664
기	-5.35797
▁안	-5.39778
면	-5.50386
네	-5.50996
아	-5.55036
라	-5.56384
▁왜	-5.56843
▁아니	-5.57732
▁너무	-5.58997
▁말	-5.6103
시	-5.6245
!	-5.65548
▁진짜	-5.68488
로	-5.73253
거	-5.73763
▁다	-5.74093
한	-5.75158
▁그	-5.77635
봐	-5.80355
▁내	-5.81174
주	-5.82808
▁그냥	-5.85928
들	-5.86914
니	-5.87303
▁거	-5.87727
▁해	-5.91497
▁뭐	-5.92841
▁저	-5.94341
▁네	-5.94347
하	-5.94426
▁좀	-5.96407
잖아	-5.98964
를	-6.00398
정	-6.00923
자	-6.02051
▁사	-6.02365
인	-6.05537
▁있	-6.06231
▁못	-6.06505
려	-6.08001
하고	-6.09164
냐	-6.10244
▁이	-6.13115
▁잘	-6.1347
는데	-6.16873
이야	-6.16891
보	-6.1767
하는	-6.19515
신	-6.19829
▁우리	-6.21813
▁없	-6.21972
▁돈	-6.22221
니까	-6.23816
▁일	-6.25235
▁그래	-6.28127
▁무슨	-6.29131
▁마	-6.29344
장	-6.30466
▁가	-6.33057
사	-6.3361
와	-6.33886
▁하	-6.34245
▁지금	-6.34887
생	-6.35897
▁수	-6.36232
의	-6.38235
라고	-6.39532
먹	-6.39761
치	-6.39859
▁오늘	-6.40796
다고	-6.42227
▁어	-6.42291
으면	-6.43549
▁그럼	-6.43877
▁나는	-6.44847
래	-6.45129
▁그런	-6.45538
일	-6.46004
데	-6.46189
▁것	-6.46192
러	-6.47751
원	-6.49399
▁더	-6.49706
▁응	-6.51625
줘	-6.52332
▁죄송합니다	-6.52404
드	-6.53213
▁야	-6.54812
까	-6.54977
해서	-6.55206
▁나도	-6.55843
할	-6.56711
구	-6.57249
▁있어	-6.58067
스	-6.58596
▁생각	-6.59266
▁그렇게	-6.60429
▁한	-6.60491
전	-6.61942
대	-6.6204
에서	-6.63478
▁죽	-6.64936
▁좋아	-6.65261
수	-6.65902
우	-6.66231
▁보	-6.6854
했	-6.69925
습니다	-6.70223
까지	-6.7136
으로	-6.71688
상	-6.71994
하면	-6.72637
한테	-6.73052
말	-6.73147
▁그러	-6.73404
▁오	-6.75075
▁되	-6.75133
진	-6.75877
것	-6.7609
▁소	-6.77716
거야	-6.78167
▁어떻게	-6.78252
세요	-6.78565
▁아니야	-6.79197
실	-6.8037
하게	-6.80405
씨	-6.80881
▁요즘	-6.81178
으	-6.8141
미	-6.81456
내	-6.819
여	-6.82081
▁이번	-6.83538
하지	-6.83832
▁살	-6.84529
▁할	-6.85356
▁제발	-6.85389
님	-6.86614
히	-6.86879
난	-6.87062
오	-6.87485
동	-6.87804
▁네가	-6.88161
걸	-6.886
했어	-6.8977
▁좋	-6.90273
▁알아	-6.90977
피	-6.91158
▁이거	-6.91649
분	-6.92191
날	-6.9248
줄	-6.92724
소	-6.93214
식	-6.93693
▁제가	-6.93741
▁없어	-6.93907
줄게	-6.93917
야지	-6.94771
랑	-6.95646
▁같아	-6.9614
방	-6.96551
음	-6.97136
마	-6.97205
심	-7.00136
학	-7.00195
물	-7.01146
운	-7.01748
간	-7.02008
었	-7.032
달	-7.03381
던	-7.03819
받	-7.05044
번	-7.06488
부	-7.07121
선	-7.08292
안	-7.09184
같	-7.09189
빠	-7.0973
발	-7.09775
져	-7.10692
워	-7.13881
0	-7.14026
겨	-7.16965
유	-7.19546
계	-7.19834
없	-7.20236
금	-7.2054
개	-7.216
버	-7.22212
올	-7.22644
적	-7.22792
감	-7.22794
건	-7.22946
비	-7.23061
직	-7.23264
두	-7.23698
았	-7.23876
성	-7.24153
단	-7.25777
당	-7.27029
갈	-7.27042
든	-7.2707
차	-7.28372
질	-7.3043
있	-7.30612
긴	-7.32557
중	-7.32718
싶	-7.33108
위	-7.33221
울	-7.33221
렸	-7.33722
편	-7.34394
머	-7.35162
교	-7.3524
화	-7.35629
르	-7.35679
준	-7.36083
타	-7.36437
남	-7.37438
제	-7.3851
회	-7.39201
길	-7.39212
그	-7.39391
볼	-7.41371
명	-7.41733
연	-7.41906
따	-7.43691
쳐	-7.44491
과	-7.45155
트	-7.47135
행	-7.4926
조	-7.49447
좀	-7.50501
린	-7.5064
문	-7.51425
공	-7.51625
참	-7.52441
민	-7.53864
세	-7.55506
죠	-7.56832
반	-7.56982
재	-7.58044
터	-7.58364
셨	-7.58902
용	-7.5933
관	-7.59984
웃	-7.61298
써	-7.62854
끝	-7.63303
름	-7.63528
목	-7.6398
릴	-7.65735
때	-7.66414
되	-7.67906
찍	-7.68379
무	-7.68495
체	-7.68616
약	-7.6885
호	-7.69091
작	-7.69997
박	-7.70194
꺼	-7.70762
셔	-7.70774
프	-7.72239
임	-7.72481
1	-7.72968
잡	-7.7298
크	-7.7298
통	-7.74983
술	-7.74983
산	-7.75236
께	-7.7549
김	-7.75739
경	-7.76255
많	-7.78303
형	-7.78325
설	-7.78849
뒤	-7.78849
영	-7.79085
담	-7.79639
줬	-7.79641
파	-7.79852
매	-7.80149
확	-7.80172
온	-7.80438
됐	-7.80948
될	-7.81512
졌	-7.82598
추	-7.82598
돌	-7.83112
양	-7.83145
점	-7.83682
밤	-7.83971
집	-7.84653
왔	-7.84758
귀	-7.85364
출	-7.85645
본	-7.85927
각	-7.86184
근	-7.86469
2	-7.86493
켜	-7.86777
잔	-7.87634
결	-7.88496
년	-7.8937
처	-7.89644
싸	-7.9025
막	-7.90543
끼	-7.90807
허	-7.91138
놓	-7.92397
바	-7.92508
별	-7.9324
살	-7.93455
벌	-7.94461
꼬	-7.95698
척	-7.95698
천	-7.96322
국	-7.96635
친	-7.96911
망	-7.97265
모	-7.9821
답	-7.99178
싫	-7.9935
새	-7.99741
습	-7.99778
급	-8.00148
놈	-8.0015
침	-8.00803
느	-8.01131
듣	-8.02121
5	-8.02121
예	-8.0277
업	-8.04124
갚	-8.0447
였	-8.05494
력	-8.06179
딸	-8.06875
란	-8.07224
증	-8.07573
잠	-8.08628
풀	-8.08984
병	-8.10034
럽	-8.10415
알	-8.11258
청	-8.115
괜	-8.11868
애	-8.12597
쉬	-8.12601
며	-8.13713
넘	-8.14086
놔	-8.14143
얘	-8.14392
앞	-8.14442
책	-8.1483
짜	-8.15197
등	-8.15213
토	-8.15213
몇	-8.15592
록	-8.15973
락	-8.16345
십	-8.16737
몸	-8.16737
키	-8.17146
태	-8.18675
둘	-8.19067
순	-8.19461
후	-8.20253
누	-8.2042
코	-8.20652
팔	-8.20652
곳	-8.21052
백	-8.21856
겁	-8.22261
군	-8.22261
현	-8.22261
저	-8.23431
희	-8.2363
충	-8.25142
돼	-8.25841
칼	-8.26403
레	-8.26826
료	-8.27252
입	-8.27347
악	-8.27679
솔	-8.28109
외	-8.28109
른	-8.28965
맛	-8.29155
3	-8.29396
포	-8.30283
평	-8.3114
혀	-8.3161
속	-8.32938
갑	-8.32955
딱	-8.33408
곤	-8.34319
격	-8.34319
함	-8.34778
절	-8.35156
초	-8.35702
강	-8.3609
취	-8.36634
너	-8.38401
밥	-8.38492
법	-8.38525
열	-8.39968
카	-8.40919
찌	-8.41431
떨	-8.41924
테	-8.42366
힘	-8.42377
노	-8.43388
석	-8.43416
표	-8.43919
휴	-8.44764
빌	-8.45408
디	-8.45652
늘	-8.46855
억	-8.4744
짓	-8.47508
끄	-8.47509
합	-8.48511
창	-8.48559
죄	-8.49087
승	-8.50154
틀	-8.50692
된	-8.50906
녕	-8.51776
티	-8.52322
엔	-8.52872
패	-8.53424
몰	-8.54465
글	-8.54539
떠	-8.551
뜨	-8.551
쪽	-8.55665
끔	-8.55665
움	-8.55665
역	-8.56181
환	-8.56803
육	-8.56805
팀	-8.56805
혼	-8.57917
능	-8.57958
빵	-8.57958
품	-8.57958
큰	-8.58517
복	-8.60296
깨	-8.62706
헤	-8.64546
철	-8.64547
택	-8.64547
돈	-8.65066
맞	-8.65089
밀	-8.65168
킨	-8.65168
넣	-8.65793
메	-8.65793
언	-8.67046
빼	-8.67055
골	-8.67692
겼	-8.68308
좋	-8.6953
변	-8.69627
존	-8.70939
꾸	-8.72137
맘	-8.72268
얼	-8.7292
립	-8.73615
족	-8.73936
루	-8.7476
꼴	-8.7498
림	-8.7498
깐	-8.75665
널	-8.75669
딴	-8.75669
쓸	-8.75669
견	-8.7567
종	-8.76364
칠	-8.76364
탕	-8.76364
착	-8.77767
판	-8.77767
독	-8.79191
뜻	-8.79191
쳤	-8.79894
플	-8.7991
빨	-8.80558
류	-8.80635
떡	-8.81328
투	-8.81365
욕	-8.821
닥	-8.85097
째	-8.85097
짝	-8.8586
쟤	-8.87405
튼	-8.87405
쓰	-8.87862
굴	-8.88183
둬	-8.88186
더	-8.88441
배	-8.88758
랐	-8.88973
깔	-8.89767
쉽	-8.89767
엄	-8.90549
커	-8.90552
씩	-8.92186
핑	-8.92186
론	-8.92186
람	-8.92583
꿀	-8.93006
폭	-8.93006
뚱	-8.93006
불	-8.93059
삼	-8.93832
폰	-8.93832
범	-8.95506
흑	-8.96354
덕	-8.97208
슬	-8.97208
붙	-8.97208
죽	-8.97961
월	-8.98065
갖	-8.9894
듯	-8.99817
롭	-8.99817
뻔	-9.00462
향	-9.01595
멍	-9.01595
링	-9.02496
녀	-9.02964
값	-9.03405
낸	-9.03405
냈	-9.03405
낼	-9.06183
색	-9.06183
탓	-9.07126
않	-9.07512
멀	-9.08079
런	-9.09232
팅	-9.10011
퍼	-9.10011
곧	-9.11981
권	-9.11981
껴	-9.11981
채	-9.12982
큼	-9.12982
못	-9.13503
털	-9.13992
왜	-9.16149
궁	-9.17083
듬	-9.17085
흥	-9.18137
응	-9.18608
숙	-9.19201
뇨	-9.20276
옥	-9.20276
탈	-9.21363
괴	-9.22462
렵	-9.24697
놨	-9.24697
쇼	-9.24697
턴	-9.24697
탄	-9.25833
찬	-9.25833
션	-9.26983
찾	-9.28089
찔	-9.28146
춰	-9.29322
4	-9.30512
졸	-9.30512
맥	-9.31717
왕	-9.32937
픈	-9.32937
럴	-9.3385
꿈	-9.34171
블	-9.34171
쯧	-9.34171
땐	-9.36687
씻	-9.36687
튀	-9.36687
효	-9.36687
논	-9.36687
땡	-9.37969
쓴	-9.37969
련	-9.39268
즈	-9.39268
필	-9.40464
떼	-9.40584
흐	-9.40584
닭	-9.40584
잘	-9.40681
벽	-9.41917
뿍	-9.41917
손	-9.41966
액	-9.43268
극	-9.44638
짐	-9.44638
케	-9.44638
맨	-9.46013
규	-9.46027
릿	-9.46027
총	-9.46027
뻐	-9.47436
퇴	-9.48859
8	-9.48864
례	-9.48864
엉	-9.48864
뭐	-9.50346
걔	-9.53277
섞	-9.53277
먼	-9.54788
둔	-9.54792
딩	-9.54792
걷	-9.54792
객	-9.5633
브	-9.5633
벗	-9.57893
앉	-9.57893
익	-9.57893
쟁	-9.57893
랄	-9.5948
묻	-9.5948
싹	-9.5948
검	-9.5948
징	-9.5948
닌	-9.60507
센	-9.61093
힐	-9.61093
송	-9.62729
봉	-9.62732
쎄	-9.62732
축	-9.64399
끗	-9.64399
광	-9.64399
렌	-9.66094
삭	-9.66094
6	-9.67818
젠	-9.67818
눈	-9.6926
득	-9.69572
클	-9.69572
혔	-9.69572
완	-9.71339
슴	-9.71358
쩡	-9.71358
긋	-9.73176
P	-9.75028
쥐	-9.75028
T	-9.76915
킬	-9.76915
팩	-9.76915
곱	-9.76915
끌	-9.76915
념	-9.76915
덩	-9.76915
쏠	-9.78838
롱	-9.78838
킹	-9.78838
또	-9.80151
7	-9.82799
령	-9.82799
혜	-9.82799
넵	-9.8484
땅	-9.8484
럼	-9.86565
염	-9.86923
덜	-9.8905
짤	-9.8905
칭	-9.89051
잖	-9.90836
탁	-9.91119
딜	-9.91224
뚝	-9.91224
쯤	-9.91224
푸	-9.91224
앗	-9.91224
곡	-9.93447
콩	-9.93447
눌	-9.95719
폐	-9.95719
9	-9.98045
렁	-9.98045
엇	-9.98045
율	-9.98045
잇	-10.0043
ᄏ	-10.0043
황	-10.0285
납	-10.0286
낮	-10.0286
둥	-10.0286
몽	-10.0286
씬	-10.0286
펑	-10.0286
캐	-10.0287
옷	-10.0333
렛	-10.0536
놀	-10.0627
홍	-10.0793
흘	-10.0793
꽁	-10.0793
윽	-10.0793
쩍	-10.0793
촌	-10.0793
춤	-10.0793
슨	-10.1049
쌀	-10.1056
껏	-10.1056
윗	-10.1056
샌	-10.1056
냥	-10.1294
M	-10.1326
끈	-10.1326
썩	-10.1326
항	-10.1602
낙	-10.1604
S	-10.1604
컷	-10.1604
꽉	-10.189
델	-10.189
꺄	-10.189
푼	-10.189
암	-10.2184
켰	-10.2184
뤄	-10.2487
윤	-10.2487
쭈	-10.2487
팥	-10.2487
I	-10.2799
량	-10.2799
D	-10.3122
텨	-10.3122
딘	-10.3455
뼈	-10.3455
잉	-10.3455
C	-10.3455
싱	-10.3455
쿠	-10.3455
밖	-10.3665
압	-10.38
밑	-10.38
벤	-10.38
t	-10.38
페	-10.4157
롤	-10.4157
벨	-10.4157
벼	-10.4157
뻤	-10.4157
씹	-10.4157
턱	-10.4157
뷰	-10.4157
댔	-10.4528
땀	-10.4528
앱	-10.4528
쪄	-10.4528
혈	-10.4528
겟	-10.4528
붕	-10.4528
풍	-10.4528
쩝	-10.4528
n	-10.4912
맑	-10.4912
삶	-10.4912
쌤	-10.4912
칙	-10.4912
핫	-10.4912
샷	-10.4912
냄	-10.5312
낄	-10.5312
눠	-10.5312
쫄	-10.5312
룩	-10.5312
빈	-10.5729
켓	-10.5729
깍	-10.5729
얌	-10.6164
댄	-10.6164
북	-10.6164
훌	-10.6164
훈	-10.6164
찰	-10.6618
헌	-10.6618
컸	-10.6618
템	-10.6618
팬	-10.6618
껀	-10.6618
짱	-10.6618
헉	-10.6618
협	-10.7094
컨	-10.7095
e	-10.7095
겸	-10.7095
껄	-10.7095
츠	-10.7095
펴	-10.7095
픽	-10.7095
햇	-10.7095
o	-10.7095
춘	-10.7095
a	-10.7095
랜	-10.7594
B	-10.7595
층	-10.7595
R	-10.7595
댕	-10.7595
뻘	-10.7595
섬	-10.7595
슈	-10.7595
땄	-10.8121
떄	-10.8121
뛸	-10.8121
램	-10.8121
봄	-10.8121
봅	-10.8121
셋	-10.8121
엘	-10.8121
찜	-10.8121
텅	-10.8121
텔	-10.8121
팍	-10.8121
흠	-10.8121
뱉	-10.8676
궤	-10.8676
뒀	-10.8676
웅	-10.8676
돕	-10.8676
X	-10.9265
꼽	-10.9265
꾼	-10.9265
닝	-10.9265
빙	-10.9265
젓	-10.9265
팁	-10.9265
팠	-10.9265
펜	-10.9265
홀	-10.9265
찐	-10.9889
씌	-10.989
꼰	-10.989
묵	-10.989
엿	-10.989
좁	-10.989
휘	-10.989
힌	-10.989
벅	-10.989
즉	-10.989
횡	-10.989
텐	-11.0541
셀	-11.0556
뜰	-11.0556
샘	-11.0556
쇠	-11.0556
s	-11.0556
빽	-11.0556
핸	-11.0556
쉴	-11.1271
귤	-11.1271
댓	-11.1271
됬	-11.1271
뵈	-11.1271
융	-11.1271
쫌	-11.1271
컵	-11.1271
킥	-11.1271
줌	-11.204
렬	-11.204
깄	-11.204
껌	-11.204
욱	-11.204
랫	-11.204
흡	-11.204
r	-11.2873
낀	-11.2873
띠	-11.2873
깟	-11.2873
숭	-11.2873
웩	-11.2873
탑	-11.2873
풉	-11.2873
칵	-11.2873
줍	-11.3782
쾅	-11.3782
V	-11.3782
귄	-11.3782
깃	-11.3782
밸	-11.3782
앙	-11.3782
앵	-11.3782
읍	-11.3782
잣	-11.3782
캡	-11.3782
톱	-11.3782
팟	-11.3782
콜	-11.4336
릭	-11.4782
믹	-11.4782
벙	-11.4782
O	-11.4782
g	-11.4782
v	-11.4782
y	-11.4782
갓	-11.4782
넨	-11.4782
랍	-11.4782
률	-11.4782
멎	-11.4782
멘	-11.4782
밍	-11.4782
빗	-11.4782
빴	-11.4782
뻗	-11.4782
솟	-11.4782
폈	-11.4782
G	-11.5893
럭	-11.5893
몬	-11.5893
칸	-11.5893
겐	-11.5893
궈	-11.5893
땜	-11.5893
쌩	-11.5893
칫	-11.5893
탱	-11.5893
h	-11.5893
쩔	-11.7113
혹	-11.7138
k	-11.7143
붓	-11.7143
쁨	-11.7143
섯	-11.7143
씁	-11.7143
렴	-11.7143
룰	-11.7143
멸	-11.7143
샜	-11.7143
컥	-11.7143
큭	-11.7143
힙	-11.7143
묘	-11.7143
뺀	-11.7143
킄	-11.7143
l	-11.8572
렉	-11.8572
랩	-11.8572
깽	-11.8572
눅	-11.8572
릉	-11.8572
멜	-11.8572
뱃	-11.8572
뿔	-11.8572
삥	-11.8572
숲	-11.8572
썹	-11.8572
잼	-11.8572
쵸	-11.8572
췄	-11.8572
캠	-11.8572
툭	-11.8572
햐	-11.8572
뒈	-11.8572
랙	-11.8572
쯔	-11.8572
큐	-11.8572
균	-11.8572
넌	-11.8682
롯	-12.0239
밭	-12.0239
뚜	-12.0239
뻑	-12.0239
쌔	-12.0239
흰	-12.0239
d	-12.0239
갱	-12.0239
낑	-12.0239
냔	-12.0239
덥	-12.0239
됏	-12.0239
떙	-12.0239
롸	-12.0239
룸	-12.0239
뭉	-12.0239
셈	-12.0239
썻	-12.0239
옴	-12.0239
왈	-12.0239
컬	-12.0239
팽	-12.0239
톤	-12.0239
i	-12.0239
꼭	-12.0683
떤	-12.2208
띨	-12.2239
봇	-12.2239
m	-12.2239
u	-12.2239
겄	-12.2239
깅	-12.2239
넬	-12.2239
똘	-12.2239
랭	-12.2239
룹	-12.2239
뫄	-12.2239
빤	-12.2239
슉	-12.2239
얗	-12.2239
잎	-12.2239
쟨	-12.2239
짚	-12.2239
쭉	-12.2239
칩	-12.2239
팸	-12.2239
풋	-12.2239
흙	-12.2239
뉘	-12.2239
뜸	-12.2239
쇄	-12.2239
켁	-12.2239
앤	-12.2239
뭘	-12.3185
J	-12.4739
c	-12.4739
w	-12.4739
핵	-13.2779
틋	-13.278
텃	-13.2781
탐	-13.2782
쭤	-13.2783
쌌	-13.2784
숴	-13.2785
빔	-13.2786
멩	-13.2787
렘	-13.2788
갸	-13.2789
E	-13.279
핳	-13.2791
펼	-13.2792
텄	-13.2793
텀	-13.2794
짭	-13.2795
읊	-13.2796
얇	-13.2797
쏜	-13.2798
쉰	-13.2799
벚	-13.28
떵	-13.2801
둠	-13.2802
닿	-13.2803
닳	-13.2804
늉	-13.2805
넥	-13.2806
깰	-13.2807
컹	-13.2808
웰	-13.2809
왤	-13.281
숟	-13.2811
솜	-13.2812
셉	-13.2813
뵙	-13.2814
랗	-13.2815
눕	-13.2816
낯	-13.2817
쫀	-13.2818
쨋	-13.2819
좆	-13.282
얹	-13.2821
앨	-13.2822
뻥	-13.2823
뺌	-13.2824
꺾	-13.2825
귈	-13.2826
펌	-13.2827
틸	-13.2828
측	-13.2829
쩜	-13.283
젤	-13.2831
왼	-13.2832
옳	-13.2833
셜	-13.2834
벵	-13.2835
뭡	-13.2836
멧	-13.2837
듭	-13.2838
닉	-13.2839
꿍	-13.284
혐	-13.2841
틈	-13.2842
콱	-13.2843
쑥	-13.2844
샵	-13.2845
뮤	-13.2846
꽂	-13.2847
귓	-13.2848
팡	-13.2849
틴	-13.285
퀴	-13.2851
쪘	-13.2852
왠	-13.2853
쐬	-13.2854
삿	-13.2855
뢰	-13.2856
폼	-13.2857
탔	-13.2858
엮	-13.2859
엎	-13.286
앓	-13.2861
썰	-13.2862
쁠	-13.2863
뺐	-13.2864
떴	-13.2865
돗	-13.2866
꽈	-13.2867
깎	-13.2868
굼	-13.2869
헷	-13.287
튕	-13.2871
쌈	-13.2872
빚	-13.2873
빅	-13.2874
낚	-13.2875
U	-13.2876
N	-13.2877
폴	-13.2878
짖	-13.2879
웨	-13.288
썸	-13.2881
꿨	-13.2882
핀	-13.2883
쫙	-13.2884
젖	-13.2885
뭣	-13.2886
뜩	-13.2887
뒹	-13.2888
껍	-13.2889
K	-13.289
쑤	-13.2891
묶	-13.2892
릅	-13.2893
휠	-13.2894
훼	-13.2895
뽀	-13.2896
넉	-13.2897
웬	-13.2898
숏	-13.2899
댁	-13.29
꽃	-13.2901
A	-13.2902
뚫	-13.2903
흔	-13.2904
팝	-13.2905
촬	-13.2906
쏟	-13.2907
맹	-13.2908
끙	-13.2909
갇	-13.291
헬	-13.2911
엥	-13.2912
쌓	-13.2913
촉	-13.2914
찝	-13.2915
딪	-13.2916
닫	-13.2917
꼼	-13.2918
쿨	-13.2919
춥	-13.292
쏘	-13.2921
띄	-13.2922
땠	-13.2923
닦	-13.2924
냅	-13.2925
꿇	-13.2926
뽕	-13.2927
빛	-13.2928
뜯	-13.2929
짬	-13.293
밟	-13.2931
곰	-13.2932
걍	-13.2933
꽤	-13.2934
긁	-13.2935
툰	-13.2936
쫓	-13.2937
훨	-13.2938
덮	-13.2939
긍	-13.294
쿵	-13.2941
콤	-13.2942
떳	-13.2943
끓	-13.2944
쩐	-13.2945
덤	-13.2946
낫	-13.2947
뀌	-13.2948
F	-13.2949
웹	-13.295
낭	-13.2951
콘	-13.2952
첫	-13.2953
릎	-13.2954
깡	-13.2955
굳	-13.2956
찢	-13.2957
쏴	-13.2958
깊	-13.2959
녔	-13.296
샐	-13.2961
흉	-13.2962
햄	-13.2963
슷	-13.2964
뉴	-13.2965
녹	-13.2966
옮	-13.2967
닮	-13.2968
냉	-13.2969
짧	-13.297
겪	-13.2971
엽	-13.2972
둑	-13.2973
훔	-13.2974
쾌	-13.2975
늙	-13.2976
퉁	-13.2977
밝	-13.2978
똥	-13.2979
첨	-13.298
멈	-13.2981
뒷	-13.2982
틱	-13.2983
낌	-13.2984
퍽	-13.2985
잤	-13.2986
얻	-13.2987
삐	-13.2988
젊	-13.2989
뇌	-13.299
헛	-13.2991
짠	-13.2992
돋	-13.2993
깝	-13.2994
쨌	-13.2995
톡	-13.2996
좌	-13.2997
겹	-13.2998
볍	-13.2999
릇	-13.3
높	-13.3001
푹	-13.3002
낳	-13.3003
읽	-13.3004
넷	-13.3005
베	-13.3006
쪼	-13.3007
렀	-13.3008
싼	-13.3009
젝	-13.301
꿔	-13.3011
샤	-13.3012
옛	-13.3013
됩	-13.3014
맡	-13.3015
뛰	-13.3016
볶	-13.3017
깜	-13.3018
쌍	-13.3019
뺏	-13.302
섭	-13.3021
뿌	-13.3022
닐	-13.3023
퓨	-13.3024
컴	-13.3025
특	-13.3026
샀	-13.3027
끊	-13.3028
즐	-13.3029
농	-13.303
딨	-13.3031
잃	-13.3032
썼	-13.3033
획	-13.3034
빡	-13.3035
튜	-13.3036
뽑	-13.3037
접	-13.3038
맙	-13.3039
늦	-13.304
굶	-13.3041
잊	-13.3042
웠	-13.3043
걱	-13.3044
쩌	-13.3045
멋	-13.3046
챙	-13.3047
옆	-13.3048
험	-13.3049
숨	-13.305
믿	-13.3051
활	-13.3052
녁	-13.3053
났	-13.3054
쁜	-13.3055
뿐	-13.3056
갔	-13.3057
랬	-13.3058
닙	-13.3059
최	-13.306
씀	-13.3061
쁘	-13.3062
뭔	-13.3063
똑	-13.3064
헐	-13.3065
봤	-13.3066
찮	-13.3067
즘	-13.3068
떻	-13.3069
렇	-13.307
겠	-13.3071
밌	-13.3071
